[
  "obsidian-zotero-desktop-connector",
  "dataview",
  "templater-obsidian",
  "obsidian-hider",
  "mode-switcher",
  "obsidian-shellcommands",
  "cmdr",
  "obsidian-git",
  "page-count",
  "card-toggle-panel",
  "ribbon-cleaner",
  "highlightr-plugin"
]